username = 'Andrey' # имя пользователя
title = 'Lesson' # заголовок заметки
content = 'Study' # описание заметки
status = 'Ready' # статус заметки
created_date = '10-11-2024' # дата создания заметки в формате "день-месяц-год", например "10-11-2024"
issue_date = '10-12-2024' # дата истечения заметки (дедлайн) в формате "день-месяц-год", например "10-12-2024"
print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Oписание заметки:", content)
print("Cтатус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения заметки:", issue_date)
